const data ={
    "name":"นาย ชวกรณ์ บัวแก้ว",
    "work":"นักศึกษา",
    "aboutme":{
        "Fullname":"ชวกรณ์ บัวแก้ว",
        "nickname":"กร",
        "dob":"6 กันยายน 2542",
        "Phone":"099-2126344",
        "Email":"614259026@webmail.npru.ac.th",
        "Website":"55",
        "Address":"131 หมู่12 ต.สามง่าม อ.ดอนตูม จ.นครปฐม"
    },
    "education":{
        "edu1":"โรงเรียนคงทองวิทยา ปีที่สำเร็จการศึกษา พ.ศ.2557",
        "edu2":"โรงเรียนคงทองวิทยา ปีที่สำเร็จการศึกษา พ.ศ.2560",
        "edu3":"มหาวิทยาลัยราชภัฏนครปฐม คณะวิทยาศาสตร์และเทคโนโลยี สาขาวิศวกรรมซอฟต์แวร์ชั้นปีการศึกษาที่ 3",
    },
    "workex":"เคยได้ไปทำงานที่ บริษัท มหาทรัพย์โปรดักส์ชั่น จำกัด",
};
module.exports =data;